Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/nesten_300_000_kroner_til_joik_og_samisk_musikk_.html.tmx
Source language: nob
Languages: sma

source: Nesten 300 000 kroner til joik og samisk musikk
sma: Mahte 300 000 kråvnah joejkese jïh saemien musihkese

source: Sametingsrådet har tildelt 298 000 kroner til en utgivelse av joik og samisk musikk og til finansiering av to turneer.
sma: Saemiedigkieraerie lea 298 000 kråvnah dååjreme bæjhkoehtæmman joejkeste jïh saemien musihkeste jïh göökte fealadimmide.

source: Forlaget Skádja Studio, ved Magnus Vuolab, får 153 000 kroner til digital utgivelse av , som er en oppfølger til fra 2019 og fra 2021.
sma: Berteme Skádja Studio, Magnus Vuolaben baaktoe, 153 000 kråvnah åådtje digitaalelaakan bæjhkoehtidh, mij lea jåarhke bæjhkoehtimmide jaepeste 2021.

source: Magnus Vuolab har invitert med seg åtte samiske artister som fremfører hans komposisjoner i varierte musikksjangre.
sma: Magnus Vuolab lea gaektsie saemien artisth bööredamme meatan årrodh mah edtjieh altese komposisjovnh jeereldihkie musihkesjangerinie åehpiedehtedh.

source: I tillegg fremføres det to nye joiker.
sma: Lissie edtja göökte orre vuelieh åehpiedehtedh.

source: Utgivelsen består av åtte sanger og to joiker, som Vuolab har komponert og skrevet tekster til.
sma: Bæjhkoehtimmesne gaektsie laavlomh jïh göökte joejkh, mejtie Vuolab lea dorjeme jïh mejtie teeksth tjaaleme.

source: Sametingsrådet gir også til sammen 145 000 kroner til to turnevirksomheter.
sma: Saemiedigkieraerie aaj tjåanghkan 145 000 kråvnah vadta göökte fealadimmide.

source: Den samiske artisten Katarina Barruk får støtte til turné i Norge, Sverige, Finland, Estland og Polen, og bandet Arvvas, med Sara Marielle Gaup Beaska og Steinar Raknes, får støtte til en releaseturné i Japan.
sma: Saemien artiste Katarina Barruk dåarjoem åådtje fealadæmman Nöörjesne, Sveerjesne, Soemesne, Estlaantesne jïh Polenisnie, jïh baante Arvvas, Sara Marielle Gaup Beaskine jïh Steinar Raknesine, dåarjoem åadtjoeh fealadæmman Japanisnie.

source: – Det er stor aktivitet på den samiske musikkfronten, og samiske artister turnerer både i og utenfor Sápmi.
sma: – Gellie darjomh saemien musihkesuerkesne, jïh saemien artisth fealadieh dovne Saepmesne jïh Saepmien ålkolen.

source: I tillegg produseres det musikk i varierte musikksjangere.
sma: Lissine musihke dorjesåvva jeereldihkie musihkesjangerinie.

source: Både utgivelser av joik og samisk musikk og turnévirksomhet tror jeg vil bidra til økt forståelse for både nyskapende og tradisjonell samisk musikk, sier sametingsråd Maja Kristine Jåma (NSR).
sma: Bæjhkoehtimmieh dovne joejkeste jïh saemien musihkeste jïh fealadimmieh vïenhtem sæjhta goerkesem lissiehtidh dovne orresjugneden jïh aerpievuekien saemien musihkese, saemiedigkieraerie Maja Kristine Jåma (NSR) jeahta.

source: Bevilgningene på til sammen 298 000 kroner gis over tilskuddsordningen Joik og samisk musikk.
sma: Dåarjoeh, tjåanghkan 298 000 kråvnah, vadtasuvvieh öörnegen bijjelen Joejke jïh saemien musihke.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no .
sma: Jis gyhtjelassh jallh gihtjehtimmie, gaskesadth saemiedigkieraeriem Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
